বৈষম্যবিরোধী ছাত্র আন্দোলনের শিক্ষার্থী জাকিরুল ইসলাম হৃদয়ের উপর হামলা:

গতকাল বুধবার মধ্যরাতে এমসি কলেজের শিক্ষার্থী মিজানুর রাহমান রিয়াদের সাথে ২য় বর্ষের শিক্ষার্থী জাকিরুল ইসলাম হৃদয়ের কথা কাটাকাটি হয়। এক পর্যায়ে উভয়ের মধ্যে হাতাহাতি হলে মিজানুর রাহমান জি-আই পাইপ দিয়ে জাকিরুল ইসলামের উপর হামলা চালায়।পরবর্তীতে সাধারণ শিক্ষার্থীরা তাকে উদ্ধার করে চিকিৎসার জন্য ওসমানী মেডিক্যালে পাঠায়।

খোঁজ নিয়ে জানা যায়, মিজানুর রাহমান রিয়াদ নিষিদ্ধ সংগঠন ছাত্রলীগের দোসর ছিল এবং সে  দীর্ঘদিন থেকে কলেজ ছাত্রাবাসে সাধারণ শিক্ষার্থীদের মাঝে বিভ্রান্তি ও প্রোপাগান্ডা চালিয়ে আসছিল।

উল্লেখ্য, বৈষম্য ছাত্র আন্দোলনের শিক্ষার্থী জাকিরুল ইসলামের সাথে এর আগেও তার কয়েকবার কথা কাটাকাটি হয়।

- বৈষম্যবিরোধী ছাত্র আন্দোলন, সিলেট (https://www.facebook.com/photo/?fbid=122121889838421937&set=a.122098797710421937)
